Repository: Oscarmt11/Ecomon
Catalog: Translations/EcomonV2.*.g.xlf
Languages: es_es

# Page 3787375602 - Control 4240716708 - Property 2879900210
source: Delivery Code
es_es: Código repartidor

# Page 3787375602 - Control 3541215373 - Property 2879900210
source: Delivery Code
es_es: Descripcion repartidor

# Page 1981859977 - Property 2879900210
source: Off-season
es_es: Fechas Temporada baja

# Page 1981859977 - Action 1692444235 - Property 2879900210
source: Update values for off-season items
es_es: Actualizar valores para artículos fuera de temporada

# Page 1753907007 - Property 2879900210
source: Off-season
es_es: Fechas Temporada alta

# Page 1753907007 - Action 1692444235 - Property 2879900210
source: Update values for up-season items
es_es: Actualizar valores para artículos en temporada alta

# Report 3034419841 - Property 2879900210
source: Change delivery Code
es_es: Cambio de código repartidor

# Report 3034419841 - Control 1899973656 - Property 2879900210
source: New delivery code
es_es: Nuevo código repartidor

# PageExtension 1673202573 - Action 3248572793 - Property 2879900210
source: Change delivery Code
es_es: Cambio de código repartidor

# TableExtension 2785192472 - Field 3457007009 - Property 2879900210
source: Off-season stock
es_es: Stock temporada baja

# TableExtension 2785192472 - Field 2983589815 - Property 2879900210
source: Off-season stock
es_es: Stock temporada alta

# Table 3109311650 - Property 2879900210
source: Deliverys
es_es: Repartidores

# Table 3109311650 - Field 3047287236 - Property 2879900210
source: Delivery Code
es_es: Código repartidor

# Table 3109311650 - Field 3541215373 - Property 2879900210
source: Delivery Description
es_es: Descripción repartidor

# Table 155319469 - Property 2879900210
source: Routes
es_es: Rutas repartidores

# Table 155319469 - Field 402867839 - Property 2879900210
source: Route Code
es_es: Código de la ruta

# Table 155319469 - Field 1010372882 - Property 2879900210
source: Route Description
es_es: Descripción de la ruta

# Table 1981859977 - Property 2879900210
source: Off-season
es_es: Fechas Temporada baja

# Table 1981859977 - Field 3592094765 - Property 2879900210
source: Ending Date
es_es: Fecha de fin temporada baja

# Table 1981859977 - Field 1016130111 - Property 2879900210
source: Entry No
es_es: Entrada No

# Table 1981859977 - Field 2266333754 - Property 2879900210
source: Init Date
es_es: Fecha de inicio temporada baja

# Table 1753907007 - Property 2879900210
source: up-season
es_es: Fechas Temporada alta

# Table 1753907007 - Field 3592094765 - Property 2879900210
source: Ending Date
es_es: Fecha de fin temporada alta

# Table 1753907007 - Field 1016130111 - Property 2879900210
source: Entry No
es_es: Entrada No

# Table 1753907007 - Field 2266333754 - Property 2879900210
source: Init Date
es_es: Fecha de inicio temporada alta

# Codeunit 4127894936 - NamedType 3114637384
source: The product journal line has been posted successfully.
es_es: La línea del diario de productos se ha registrado correctamente.

# Codeunit 4127894936 - NamedType 3752334001
source: The sales and accounts receivable configuration could not be found.
es_es: No se pudo encontrar la configuración de ventas y cuentas a cobrar.

# Codeunit 4127894936 - NamedType 95063322
source: The product with No. %1 does not exist
es_es: El producto con Nº %1 no existe

# Page 3109311650 - Property 2879900210
source: Deliverys
es_es: Repartidores

# Page 356478432 - Control 40327205 - Property 2879900210
source: Bill
es_es: Facturación

# Page 356478432 - Control 3920998362 - Property 2879900210
source: Sell
es_es: Venta

# Page 356478432 - Control 4180147670 - Property 2879900210
source: Ship
es_es: Envío

# Page 155319469 - Property 2879900210
source: Routes
es_es: Rutas repartidores

# PageExtension 69159063 - Action 243561130 - Property 2879900210
source: Create and Post Item Journal Line
es_es: Crear e Insertar líneas en Diario de Productos

# PageExtension 69159063 - Action 1593538151 - Property 2879900210
source: Create and Post Item Journal Line
es_es: Crear e Insertar líneas en Diario de Productos

# PageExtension 3049533740 - Action 296506339 - Property 2879900210
source: Update Document
es_es: Actualizar Documento

# TableExtension 296439515 - Field 249624804 - Property 2879900210
source: Delivery code
es_es: Código repartidor

# TableExtension 296439515 - Field 3627794495 - Property 2879900210
source: Routes
es_es: Rutas repartidores

# TableExtension 296439515 - Field 4233884678 - Property 2879900210
source: Send by email
es_es: Enviar por email

# TableExtension 296439515 - Field 2893267461 - Property 2879900210
source: Off-season Route Code
es_es: Código ruta temporada baja

# TableExtension 296439515 - Field 2661638379 - Property 2879900210
source: Up-season Route Code
es_es: Código ruta temporada alta

# TableExtension 3300717121 - Field 2775050013 - Property 2879900210
source: AutoInvoicing
es_es: Facturación Automática

# TableExtension 3300717121 - Field 3952077720 - Property 2879900210
source: Email sent
es_es: Email enviado

# TableExtension 3300717121 - Field 2778022629 - Property 2879900210
source: Email sent
es_es: Email enviado

# TableExtension 3300717121 - Field 20559214 - Property 2879900210
source: Signed
es_es: Firmado

# TableExtension 3300717121 - Field 249624804 - Property 2879900210
source: Delivery code
es_es: Código repartidor

# TableExtension 3300717121 - Field 3627794495 - Property 2879900210
source: Routes
es_es: Rutas repartidores

# TableExtension 3300717121 - Field 4233884678 - Property 2879900210
source: Send by email
es_es: Enviar por email

# TableExtension 717957521 - Field 814527111 - Property 2879900210
source: Body
es_es: Cuerpo del mensaje

# TableExtension 717957521 - Field 226045222 - Property 2879900210
source: Subjet Email
es_es: Cuerpo email

# TableExtension 717957521 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
es_es: Nombre de la plantilla de diario

# TableExtension 717957521 - Field 3684440170 - Property 2879900210
source: Journal Template Name
es_es: Nombre del libro diario

# TableExtension 2808295626 - Field 249624804 - Property 2879900210
source: Delivery code
es_es: Código repartidor

# TableExtension 2808295626 - Field 3627794495 - Property 2879900210
source: Routes
es_es: Rutas repartidores

# TableExtension 4266627282 - Field 249624804 - Property 2879900210
source: Delivery code
es_es: Código repartidor

# TableExtension 4266627282 - Field 3627794495 - Property 2879900210
source: Routes
es_es: Rutas repartidores
